hello_text = """Мы рады Вас видеть!😊
    Если Вы перешли по этой ссылке, значит у Вас точно есть к нам вопросы❤️

    Мы благодарны Вам за доверие и будем рады помочь 🙏

    Здесь Вы можете написать нам свои любые вопросы, касающиеся родительства, воспитания, развития детей, отношений, именно то, что Вас беспокоит сейчас больше всего.

    Пишите смело. Искренне. То, что сейчас заставляет Вас испытывать отрицательные эмоции, то с чем Вы не можете справиться в своем родительстве и личной жизни.

    Все вопросы наши специалисты прицельно изучат и на самые актуальные мы будем отвечать своими постами в специальной рубрике "Отвечаем на вопросы читателей".

    А сейчас мы ждём Ваш вопрос. Задавайте⬇️"""


bye_text = """Ваш вопрос успешно принят и направлен специалистам!

Благодарим Вас за доверие!

Мы будем публиковать ответы на самые популярные вопросы постами в наших официальных сообществах:

1. ВКонтакте: https://vk.com/up4brain

2. В телеграм канале: https://t.me/neyroparents

Мы рады, что Вы с нами!

Если вы хотите задать еще один вопрос или у вас есть предложение - откройте меню слева от строки ввода или просто напишите свой вопрос."""

late_text = """Добрый день!
К сожалению, вы не сможете сейчас задать нам вопрос.

Возможность задать вопрос открывается в субботу с 12 до 16.

Сохраните свой вопрос в Избранном и пришлите его нам в субботу.

Спасибо за понимание🤗"""